@extends('layouts.admin')
@section('title', 'kosukeのプロフィール')

@section('content')
  <div class="container">
      <p>　　　　　　　　</p>
      <h2><span style="border-bottom: solid 5px red;">kosukeのプロフィール　　</span></h2>
      <hr>
      <div></div>
      <img src="https://www.bing.com/images/blob?bcid=S30T2GfqqOIBTw" width="240" height="200" align="right">
      <h5>おはようございます！ダーツ始めて１年、北海道出身のkosukeです。</h5>
　　　<h5>去年の６月に始めてダーツに触れてから気づけば毎日家でダーツを投げるようになりました。</h5>
　　　<h5>このブログでは主に私の実力やダーツに出会ったきっかけなどを話していければと思います。</h5>
　　　<p>　　　　　　　　　　　　　　</p>
　　　<h2><span style="border-bottom: solid 5px red;">ダーツに出会ったきっかけ(経歴)　　</span></h2>
      <hr>
      <div></div>
      <h5>私がダーツに出会ったのはyoutubeです。</h5>
　　　<h5>たまたま「あなたへのおすすめ」にダーツのプロが投げてる試合を発見し何気なく見ました。</h5>
　　　<h5>そうしたらそこには気持ちが悪いくらい狭いエリアにバシバシ決めている選手が。まるで矢が吸い込まれているかのように錯覚するかの如く。</h5>
　　　<h5>「あれぐらい投げられたら気持ちいいだろうな、俺もあれぐらいまで極めてみたい」と興味本位で始めたのが最初です。</h5>
　　　<p>　　　　　　　　　　　　　　</p>
　　　<h5>kosukeの経歴</h5>
　　　<p>1.　２０１９年６月にダーツ始める（RT４からのスタート）</p>
　　　<p>2.　１０月頃にBフライト到達<p>
　　　<p>3.　その後、浮き沈みを繰り返す（半年ほど）</p>
　　　<p>4.　２０２０年５月にRT7に到達（現在はRT7.5）</p>
　　　<h5>正直最近は我慢のダーツが続いています。今の期間は後に大きくジャンプするためにしゃがんでいるんだと割り切り今日</h5>
　　　<h5>も練習をしています。</h5>
　　　<p>　　　　　　　　　　　　　　</p>
　　　<h2><span style="border-bottom: solid 5px red;">このブログのコンセプトは良いも悪いもはっきりと！！　　</span></h2>
      <hr>
      <div></div>
      <h5>もちろん私はその辺にいる一般ダーツプレイヤーです。</h5>
　　　<h5>なので良い悪いは素直に書くことが出来るのでこのブログは私の気持ち100%でお届けします。</h5>
　　  <h5>施設を利用してみての私の感想をフラットな視点で言う、それがこのブログのモットーでありそれを「強み」に出来たら</h5>
　　  <h5>と思っています。</h5>
@endsection